/* 
  Localizable.strings
  

  Created by Andy Kwak on 2014-10-06.

*/
"Use BlackBerry Blend to view the messages and content from your BlackBerry device on your computer. You can also view your calendar and contacts, and manage files between your computer and device.  If your device is enterprise activated, you can securely access your work information, files, and intranet without connecting to VPN. BlackBerry Blend is supported on devices running BlackBerry 10 OS version 10.3 or later." = "BlackBerry Blendを使用して、コンピューター上でBlackBerryデバイスのメッセージやコンテンツを表示できます。また、カレンダーと連絡先の表示、コンピューターとデバイス間のファイルの管理も可能です。お使いのデバイスでエンタープライズアクティベーションが完了している場合は、VPNに接続することなく、仕事情報、ファイル、イントラネットに安全にアクセスできます。BlackBerry Blendは、BlackBerry 10 OSバージョン10.3以降を実行しているデバイスでサポートされます。";

"Use BlackBerry Link to back up and restore your device data, switch to a new device, update your device software, or reinstall device software. You can also sync your media, documents, and organizer data such as contacts and calendars between your device and your computer. Allow access to the files on your computer from your device using the remote file access feature, and more!" = "BlackBerry Linkを使用して、デバイスのデータのバックアップと復元、新しいデバイスへの切り替え、デバイスソフトウェアの更新、デバイスソフトウェアの再インストールを行うことができます。また、デバイスとコンピューター間で、メディア、ドキュメント、オーガナイザーのデータ(連絡先やカレンダーなど)を同期することもできます。さらに、リモートファイルアクセス機能を使用して、デバイスからコンピューター上のファイルへのアクセスを許可することなども可能です。";